{"2":{"ID":"002","Código":"3.15.01","Código SIARS":"2013.002.01","Nome abreviado":"Taxa de utilização global de consultas médicas","Designação":"Taxa de utilização global de consultas médicas","Objetivo":"Avaliar o acesso a consultas médicas pela população inscrita.","Descrição do Indicador":"Indicador que exprime a proporção de utentes inscritos que tiveram consulta médica, de qualquer tipo, no período em análise.\nNumerador: Contagem de utentes inscritos com pelo menos uma consulta médica presencial ou não presencial nos últimos 12 meses.\nDenominador: Contagem de utentes inscritos.","Regras de cálculo":"NUMERADOR (AA):\nContagem de utentes em que a expressão [A e B] é verdadeira:\nA. Todas as condições enunciadas para o denominador.\nB. Ter pelo menos uma consulta médica, presencial ou não presencial, nos últimos 12 meses (ver alíneas A, B, C, D e F de OBSERVAÇÕES GERAIS).\nDENOMINADOR (BB):\nContagem de utentes em que a expressão [A] é verdadeira:\nA. Ter [\ninscrição ativa\n] na unidade de saúde, na data de referência do indicador (ver alínea E de OBSERVAÇÕES GERAIS).","Observações Gerais":"A. Quando a unidade de observação é um médico ou uma unidade de saúde (USF \/ UCSP), pelo menos uma das consultas tem que ser efetuada na própria unidade de saúde. Quer isto dizer que se um utente tiver uma única consulta no ano fora da sua unidade de saúde (num atendimento complementar, CDP, etc), não é contabilizado no numerador deste indicador.\nB. Quando a unidade de observação é um ACES, um utente ativo que tenha apenas uma consulta no período em análise realizada num atendimento complementar também é incluído no numerador.\nC. Quando a unidade de observação é um ACES, se um utente com [\ninscrição ativa\n] tiver, durante o período em análise, uma única consulta numa unidade de saúde diferente da sua, mas pertencente ao ACES, utilizando para isso uma inscrição esporádica, é contabilizado uma única vez no denominador e também no numerador (desde que ambas as inscrições tenham o registo do nº de utente). Se uma das inscrições não tiver registo de nº de utente, o mesmo será contabilizado no denominador e não será contabilizado no numerador.\nD. Os utentes contabilizados no numerador são aqueles que possuem pelo menos uma [Consulta médica presencial] ou pelo menos uma [Consulta médica não presencial] com um dos códigos seguintes:\n-\nC001\n| Consulta médica não presencial - SClínico\n-\nC002\n| Consulta médica presencial - SClínico\n-\nC007\n| Consulta médica não presencial - MedicineOne\n-\nC008\n| Consulta médica presencial - MedicineOne\nE. Ver conceito de [\ninscrição ativa\n].\nF. Os registos no processo clínico que constituam meros atos de caráter administrativo isolado (embora realizados por médicos ou enfermeiros), não solicitados pelo utente, não podem ser considerados consultas\/contactos. Estas são atividades que se destinam a enriquecer o processo clínico, mas das quais pode não resultar qualquer intervenção em saúde, pelo que não podem ser consideradas \"contacto\/consulta\".\nSão exemplos:\n- As convocatórias por carta ou telefone para vacinação, consulta enfermagem, consulta consulta médica.\n- Registos de tentativa de contacto com utente que não se realizou.\n- Registos no processo clínico relativamente a reclamações.\n- Registos no processo clínico de transcrições da PDS, não solicitadas pelo utente.\n- Transcrição de boletins de vacinas, quando não solicitados pelo utente.","Período em Análise":"INDICADOR CALCULADO PELO MÉTODO DE \"PERÍODO EM ANÁLISE FLUTUANTE\"\n- Numerador: Duração de 12 meses, terminando na data de referência do indicador.\n- Denominador: Coincidente com a data de referência do indicador.\nINDICADOR CALCULADO PELO MÉTODO DE \"PERÍODO EM ANÁLISE FIXO\"\n- Numerador: Duração de 1 a 12 meses. Tem início a 1 de janeiro do ano em curso e termina na data de referência do indicador.\n- Denominador: Coincidente com a data de referência do indicador.","Fórmula":"AA \/ BB x 100","Unidade de medida":"%","Output":"Proporção de utentes","Estado do indicador":"Com dados desde Dezembro de 2012","Área | Subárea | Dimensão":"Desempenho | Acesso | Cobertura ou Utilização","Intervalo Aceitável":"Ano de 2022: [73.5; 85]\nAno de 2023: [73.5; 85]\nAno de 2024: [73.5; 85]","Intervalo Esperado":"Ano de 2022: [66; 90]\nAno de 2023: [66; 90]\nAno de 2024: [66; 90]","Tipo de Indicador":"Processo","Área clínica":"Transversal","Inclusão de utentes no indicador":"Utentes inscritos à data de referência do indicador","Prazo para Registos":"5 dias"}}