{"5":{"ID":"005","Código":"3.12.02","Código SIARS":"2013.005.01","Nome abreviado":"Proporção de consultas realizadas pelo EF","Designação":"Proporção de consultas realizadas pelo respetivo enfermeiro de família","Objetivo":"Monitorizar o acesso dos utentes ao seu próprio enfermeiro de família e a capacidade de intersubstituição dos enfermeiros da unidade de saúde.","Descrição do Indicador":"Indicador que exprime a proporção de consultas que cada enfermeiro realiza aos utentes da respetiva lista.\nNumerador: Contagem de consultas presenciais realizadas pelo próprio enfermeiro de família.\nDenominador: Contagem de consultas presenciais realizadas por qualquer enfermeiro da unidade de saúde.","Regras de cálculo":"NUMERADOR (AA):\nContagem de contactos em que a expressão [A e B] é verdadeira:\nA. Todas as condições enunciadas para o denominador.\nB. O contacto foi realizado pelo Enfermeiro de Família do utente.\nDENOMINADOR (BB):\nContagem de contactos em que a expressão [(A ou B) e C e D] é verdadeira:\nA. Compatível com o código\nC005\n[Consulta de enfermagem com a presença do utente (direta) - SClínico].\nB. Compatível com o código\nC011\n[Consulta de enfermagem com a presença do utente (direta) - MedicineOne].\nC. Realizado a utente com [\ninscrição ativa\n] durante pelo menos um dia do período em análise.\nD. Realizado a utente com enfermeiro de família atribuído (ver alínea F de OBSERVAÇÕES GERAIS).","Observações Gerais":"A. Tanto no numerador como no denominador, apenas se contabiliza uma consulta realizada ao mesmo utente, por dia.\nB. Contabilizam-se consultas programadas e não programadas.\nC. Contabilizam-se consultas realizadas no horário normal ou no horário alargado da unidade de saúde.\nD. Quando a unidade de observação é o enfermeiro, a USF ou a UCSP, não se contabilizam consultas que os enfermeiros realizem no contexto do atendimento complementar ou de serviços de apoio permanente.\nE. Quando a unidade de observação é ACES, não se contabilizam no numerador as consultas que os enfermeiros realizem no contexto do atendimento complementar ou de serviços de apoio permanente, mesmo que tenham sido realizadas pelo enfermeiro de família do utente. Desta forma, variações nos resultados do indicador ficam mais dependentes do esforço das equipas para que os utentes sejam observados pelo respetivo EF na própria unidade de saúde, sem recurso aos horários das \"urgências\".\nF. Ao limitar o denominador (e consequentemente o numerador) aos utentes que têm Enfermeiro de Família atribuído, tornam-se os resultados do indicador imunes à proporção de utentes sem EF. Desta forma, variações nos resultados do indicador ficam mais dependentes do esforço das equipas para que os utentes sejam observados pelo respetivo EF.\nG. Os registos de [Consulta enfermagem com a presença do utente (direta)] devem estar de acordo com um dos seguintes códigos de consulta:\n-\nC005\n| Consulta enfermagem com a presença do utente (direta) - SClínico\n-\nC011\n| Consulta enfermagem com a presença do utente (direta) - MedicineOne","Observações Sobre Software":"SCLÍNICO - PERFIL DE ENFERMAGEM:\nA. Não existe a possibilidade de registar SOAPs","Período em Análise":"INDICADOR CALCULADO PELO MÉTODO DE \"PERÍODO EM ANÁLISE FLUTUANTE\"\n- Numerador: Duração de 12 meses, terminando na data de referência do indicador.\n- Denominador: Duração de 12 meses, terminando na data de referência do indicador.\nINDICADOR CALCULADO PELO MÉTODO DE \"PERÍODO EM ANÁLISE FIXO\"\n- Numerador: Duração de 1 a 12 meses. Tem início a 1 de janeiro do ano em curso e termina na data de referência do indicador.\n- Denominador: Duração de 1 a 12 meses. Tem início a 1 de janeiro do ano em curso e termina na data de referência do indicador.","Fórmula":"AA \/ BB x 100","Unidade de medida":"%","Output":"Proporção de contactos","Estado do indicador":"Com dados desde Dezembro de 2012","Área | Subárea | Dimensão":"Desempenho | Acesso | Personalização","Intervalo Aceitável":"Ano de 2022: [70; 88]\nAno de 2023: [70; 88]\nAno de 2024: [70; 88]","Intervalo Esperado":"Ano de 2022: [65; 92]\nAno de 2023: [65; 92]\nAno de 2024: [60; 92]","Tipo de Indicador":"Processo","Área clínica":"Transversal","Inclusão de utentes no indicador":"Utentes inscritos em pelo menos um dia do período em análise","Prazo para Registos":"5 dias"}}